<?PHP exit;?>	1472999176	admins	1	39.82.52.162	45	体育	60	雨水为蓉城降温 降雨或将绵延至下周三	UBN	手机版主题操作		
<?PHP exit;?>	1472999206	admins	1	39.82.52.162	45	体育	60	雨水为蓉城降温 降雨或将绵延至下周三	UWN	手机版主题操作		
<?PHP exit;?>	1473128611	admin	2	113.128.132.212	41	图片	110	123	DEL	我很赞同		
<?PHP exit;?>	1473128679	admin	2	113.128.132.212	39	热点	111	123	DEL	我很赞同		
<?PHP exit;?>	1473129886	admins	1	113.128.132.212	39	热点	50	威海市级机关公车拍卖成交额177万	EDT			
<?PHP exit;?>	1473244149	admins	1	113.128.132.212	60	社区杂谈	69	楼上邻居要在楼道加个门 这个合理么？	EDT			
<?PHP exit;?>	1473244250	admins	1	113.128.132.212	61	百姓民生	70	大家能给讲讲吃饭的规矩么？怎么坐	EDT			
<?PHP exit;?>	1473244393	admins	1	113.128.132.212	60	社区杂谈	69	楼上邻居要在楼道加个门 这个合理么？	EDT			
<?PHP exit;?>	1473244426	admins	1	113.128.132.212	61	百姓民生	70	大家能给讲讲吃饭的规矩么？怎么坐	EDT			
<?PHP exit;?>	1473315454	admins	1	113.128.132.212	39	热点	112	雨一次一次有车有房的	DEL			
<?PHP exit;?>	1473319641	admins	1	113.128.132.212	40	视频	66	一段视频看出甜馨李小璐贾乃亮三人谁的地位最低 真搞笑	DLP	手机版主题操作		
<?PHP exit;?>	1473320223	admins	1	113.128.132.212	40	视频	66	一段视频看出甜馨李小璐贾乃亮三人谁的地位最低 真搞笑	DLP	手机版主题操作		
<?PHP exit;?>	1473320260	admins	1	113.128.132.212	40	视频	66	一段视频看出甜馨李小璐贾乃亮三人谁的地位最低 真搞笑	DLP	手机版主题操作		
<?PHP exit;?>	1473324994	admins	1	113.128.132.212	40	视频	6	测试视频	DLP	手机版主题操作		
<?PHP exit;?>	1473330439	admins	1	113.128.132.212	61	百姓民生	114	发个语音：哈哈哈＃哈哈哈伙计	DEL	手机版主题操作		
<?PHP exit;?>	1473330946	admins	1	113.128.132.212	62	创业金融	115	顾vuvuvUC有擦一擦一擦一擦一擦一擦一擦一发	DEL	手机版主题操作		
<?PHP exit;?>	1473331757	admins	1	113.128.132.212	60	社区杂谈	69	楼上邻居要在楼道加个门 这个合理么？	EDT			
<?PHP exit;?>	1474163108	admins	1	113.128.132.70	38	威海	116	阿大使大赛大多数阿大使	DLP			
<?PHP exit;?>	1474329357	肖佳蓓	1	117.136.95.216	38	威海	120	马云亲自批示，阿里巴巴月饼事件5名员工全部劝退	DEL	失误		
<?PHP exit;?>	1474420419	admins	1	113.128.132.173	40	视频	11	山东威海 海上漂浮闭目养神 不料漂向大海深处	EDT			
<?PHP exit;?>	1474420820	admins	1	113.128.132.173	40	视频	11	山东威海 海上漂浮闭目养神 不料漂向大海深处	EDT			
<?PHP exit;?>	1474423576	admins	1	113.128.132.173	38	威海	55	威海天气：未来三天晴天 赶紧晒晒被褥厚衣服	EDT			
<?PHP exit;?>	1474439286	admins	1	113.128.132.173	40	视频	11	山东威海 海上漂浮闭目养神 不料漂向大海深处	EDT			
<?PHP exit;?>	1475111476	丛子程	1	120.192.180.28	45	体育	137	瓜帅冤？拜仁比当年三冠差在哪 安帅王道恐失灵	UST	测试		
<?PHP exit;?>	1475111476	丛子程	1	120.192.180.28	45	体育	137	瓜帅冤？拜仁比当年三冠差在哪 安帅王道恐失灵	UDG	测试		
<?PHP exit;?>	1475111565	丛子程	1	120.192.180.28	51	旅游	133	免费也好玩！山东威海的免费和收费景区大全。留着，十一约起！	L11	测试		
<?PHP exit;?>	1475111658	丛子程	1	120.192.180.28	38	威海	123	乳山市银滩攀爬入室盗窃系列案件成功告破	EHL	测试		
<?PHP exit;?>	1475111716	丛子程	1	120.192.180.28	38	威海	123	乳山市银滩攀爬入室盗窃系列案件成功告破	BMP	测试		
<?PHP exit;?>	1475111829	丛子程	1	120.192.180.28	55	科技	130	支付宝提现即将收费，官方支招如何免费提现	HLT			
<?PHP exit;?>	1475114893	丛子程	1	120.192.180.28	55	科技	141	苹果iPhone 7掉漆了！掉漆了！掉漆了！	STK			
<?PHP exit;?>	1475115077	丛子程	1	120.192.180.28	41	图片	125	美丽的海滨城市—威海	EDI			
<?PHP exit;?>	1475115161	丛子程	1	120.192.180.28	40	视频	126	Smartisan OS宣传片	EDI			
<?PHP exit;?>	1475115855	丛子程	1	120.192.180.28	49	财经	139	大逆转！OPEC首次达成限产协议 油价暴涨近6%	EDI			
<?PHP exit;?>	1475115925	丛子程	1	120.192.180.28	44	社会	135	狂热的背后：深圳某千人疯抢“日光盘”被证实只卖了40%	UST			
<?PHP exit;?>	1475115968	丛子程	1	120.192.180.28	45	体育	136	中国男排1-3负伊朗 获得2016年男排亚洲杯亚军	EST			
<?PHP exit;?>	1475116000	admins	1	113.128.132.173	55	科技	141	苹果iPhone 7掉漆了！掉漆了！掉漆了！	EDT			
<?PHP exit;?>	1475116012	丛子程	1	120.192.180.28	44	社会	135	狂热的背后：深圳某千人疯抢“日光盘”被证实只卖了40%	EST			
<?PHP exit;?>	1475116109	admins	1	113.128.132.173	49	财经	139	大逆转！OPEC首次达成限产协议 油价暴涨近6%	EST			
<?PHP exit;?>	1475116865	admins	1	113.128.132.173	46	探索	53	北纬37°，遇见舌尖上的威海	DEL			
<?PHP exit;?>	1475117953	丛子程	1	120.192.180.28	43	搞笑	43	威海广泰空港设备股份有限公司公告	DEL	重复发帖		
<?PHP exit;?>	1475118198	admins	1	113.128.132.173	38	威海	140	威海天气：“一夜入秋”后 气温将有所回升	EDT			
<?PHP exit;?>	1475118331	admins	1	113.128.132.173	40	视频	126	Smartisan OS宣传片	EDT			
<?PHP exit;?>	1475118355	admins	1	113.128.132.173	40	视频	126	Smartisan OS宣传片	EDT			
<?PHP exit;?>	1475118569	丛子程	1	120.192.180.28	39	热点	143	宁夏石嘴山煤矿爆炸 已致19人遇难	EST			
<?PHP exit;?>	1475118653	丛子程	1	120.192.180.28	54	养生	56	秋意浓！我更爱威海天空下的这片海！	UST			
<?PHP exit;?>	1475118687	丛子程	1	120.192.180.28	45	体育	137	瓜帅冤？拜仁比当年三冠差在哪 安帅王道恐失灵	EST			
<?PHP exit;?>	1475128987	丛子程	1	120.192.180.28	44	社会	147	上海市中心不宜居？数据揭秘幕后真相	EST			
<?PHP exit;?>	1475129842	丛子程	1	120.192.180.28	38	威海	149	威海热门三角地块明日开拍 对威海房地产和普通市民有什么影响？	UST			
<?PHP exit;?>	1475196974	缪玲	1	120.192.180.28	43	搞笑	41	孙立成在威海、烟台调研公安工作	DEL	文不对题		
<?PHP exit;?>	1475197694	缪玲	1	120.192.180.28	42	段子	175	1	DEL	1		
<?PHP exit;?>	1475197896	缪玲	1	120.192.180.28	42	段子	177	人生如戏，全靠演技	DEL			
<?PHP exit;?>	1475198065	缪玲	1	120.192.180.28	42	段子	179	21237	DEL			
<?PHP exit;?>	1475198854	缪玲	1	120.192.180.28	43	搞笑	183	人生如戏	DEL			
<?PHP exit;?>	1475199918	缪玲	1	120.192.180.28	43	搞笑	191	2016经纪人的那些事	DEL			
<?PHP exit;?>	1475199946	缪玲	1	120.192.180.28	43	搞笑	184	人生如戏	DEL			
<?PHP exit;?>	1475199965	缪玲	1	120.192.180.28	43	搞笑	190	全都是泡沫	DEL			
<?PHP exit;?>	1475199986	缪玲	1	120.192.180.28	43	搞笑	187	经过鉴定是亲妈	DEL			
<?PHP exit;?>	1475200014	缪玲	1	120.192.180.28	43	搞笑	188	啥是风投	DEL			
<?PHP exit;?>	1475200130	缪玲	1	120.192.180.28	43	搞笑	189	这是融资	DEL			
<?PHP exit;?>	1475201164	缪玲	1	120.192.180.28	43	搞笑	200	国庆带男朋友旅游	DEL			
<?PHP exit;?>	1475201403	缪玲	1	120.192.180.28	43	搞笑	201	国庆带男朋友旅游	DEL			
<?PHP exit;?>	1475201666	缪玲	1	120.192.180.28	43	搞笑	204	国庆带男朋友旅游	DEL			
<?PHP exit;?>	1475204160	缪玲	1	120.192.180.28	42	段子	216	活到现在真不容易	DEL			
<?PHP exit;?>	1475204216	缪玲	1	120.192.180.28	42	段子	214	一万点伤害扑面而来	DEL			
<?PHP exit;?>	1475217377	肖佳蓓	1	120.192.180.28	43	搞笑	224	杰瑞，你在干什么	DEL			
