<?PHP exit;?>	1472179543	admins	1	113.128.132.37	41	图片	4	老照片：盘点近年来各地扫黄现场	EST			
<?PHP exit;?>	1472179942	admins	1	113.128.132.37	41	图片	5	被曝体味浓重被嫌弃的9大男女明星	EDI			
<?PHP exit;?>	1472180938	admins	1	113.128.132.37	41	图片	4	老照片：盘点近年来各地扫黄现场	EST			
<?PHP exit;?>	1472180938	admins	1	113.128.132.37	41	图片	4	老照片：盘点近年来各地扫黄现场	EDI			
<?PHP exit;?>	1472191133	admins	1	113.128.132.37	40	视频	6	测试视频	EDI			
<?PHP exit;?>	1472204421	admins	1	113.128.132.37	39	热点	7	测试测试	EDI			
<?PHP exit;?>	1472235327	admins	1	123.232.67.128	40	视频	6	测试视频	EST			
<?PHP exit;?>	1472366537	admins	1	113.128.128.153	41	图片	48	威海旅游的正确打开方式，你必须get	EDT			
<?PHP exit;?>	1472373685	admins	1	113.128.128.153	41	图片	61	乳山滨海新区业主镜头中的银滩 蓝天白云银沙滩 美在北斗湾	DIG			
<?PHP exit;?>	1472373712	admins	1	113.128.128.153	41	图片	53	北纬37°，遇见舌尖上的威海	DIG			
<?PHP exit;?>	1472373729	admins	1	113.128.128.153	41	图片	48	威海旅游的正确打开方式，你必须get	DIG			
<?PHP exit;?>	1472373845	admins	1	113.128.128.153	40	视频	59	威海第二大桥香水河大桥成功合龙 大桥向全线通车又迈进...	DIG			
<?PHP exit;?>	1472373873	admins	1	113.128.128.153	40	视频	59	威海第二大桥香水河大桥成功合龙 大桥向全线通车又迈进...	DIG			
<?PHP exit;?>	1472373897	admins	1	113.128.128.153	40	视频	58	威海招商宣传片，原来威海这么美，有机会一定去看看，...	DIG			
<?PHP exit;?>	1472373917	admins	1	113.128.128.153	40	视频	11	山东威海 海上漂浮闭目养神 不料漂向大海深处	DIG			
<?PHP exit;?>	1472374104	admins	1	113.128.128.153	40	视频	64	遇见舌尖上的美味，尽在威海！	DIG			
<?PHP exit;?>	1472375567	admins	1	113.128.128.153	41	图片	48	威海旅游的正确打开方式，你必须get	EDT			
<?PHP exit;?>	1472376255	admins	1	113.128.128.153	41	图片	48	威海旅游的正确打开方式，你必须get，要不你就out了	EDT			
<?PHP exit;?>	1472376273	admins	1	113.128.128.153	41	图片	48	威海旅游的正确打开方式，你必须get，要不你就out了9.339	EDT			
<?PHP exit;?>	1472377451	admins	1	113.128.128.153	41	图片	48	威海旅游的正确打开方式，你必须get，要不你就out了	DIG			
<?PHP exit;?>	1472377492	admins	1	113.128.128.153	41	图片	48	威海旅游的正确打开方式，你必须get，要不你就out了	DIG			
<?PHP exit;?>	1472377694	admins	1	113.128.128.153	41	图片	48	威海旅游的正确打开方式，你必须get，要不你就out了	STK			
<?PHP exit;?>	1472377755	admins	1	113.128.128.153	41	图片	48	威海旅游的正确打开方式，你必须get，要不你就out了	EST			
<?PHP exit;?>	1472404664	admin	2	119.162.236.134	60	社区杂谈	69	楼上邻居要在楼道加个门 这个合理么？	DIG			
<?PHP exit;?>	1472404697	admin	2	119.162.236.134	63	房产楼市	75	自己装修和装修公司装修相比 能省很多钱吗	DIG			
<?PHP exit;?>	1472404721	admin	2	119.162.236.134	67	视频专区	79	【厨神争霸之贴秋膘篇】肉食动物行动起来	DIG			
<?PHP exit;?>	1472404750	admin	2	119.162.236.134	62	创业金融	73	淘宝店主才是紧追热点的用心卖家	DIG			
<?PHP exit;?>	1472404774	admin	2	119.162.236.134	68	情感天地	80	未婚先孕遇渣男 年轻人要自爱啊	DIG			
<?PHP exit;?>	1472404824	admin	2	119.162.236.134	64	投票投资	76	今天有多少网友早上被“冻”着了？	DIG			
<?PHP exit;?>	1472404885	admin	2	119.162.236.134	69	站务处理	81	站内问题，请在该板块发帖，谢谢！	DIG			
<?PHP exit;?>	1472404939	admin	2	119.162.236.134	65	理财前线	77	该死的骗子 都不给我机会开口骂他	DIG			
<?PHP exit;?>	1472404962	admin	2	119.162.236.134	66	舞文弄墨	78	烧烤进行中 想吃的自己动手吧~	DIG			
<?PHP exit;?>	1472404985	admin	2	119.162.236.134	61	百姓民生	70	大家能给讲讲吃饭的规矩么？怎么坐	DIG			
<?PHP exit;?>	1472540284	admins	1	113.128.132.141	61	百姓民生	70	大家能给讲讲吃饭的规矩么？怎么坐	EDT			
<?PHP exit;?>	1472540996	admins	1	113.128.132.141	61	百姓民生	70	大家能给讲讲吃饭的规矩么？怎么坐	EDT			
<?PHP exit;?>	1472543056	admins	1	113.128.132.141	61	百姓民生	70	大家能给讲讲吃饭的规矩么？怎么坐	EDT			
<?PHP exit;?>	1472544476	admins	1	113.128.132.141	44	社会	36	青年文化品牌国文社驻山东项目部历次传统文化活动精彩...	EDT			
<?PHP exit;?>	1472546423	admins	1	113.128.132.141	45	体育	48	威海旅游的正确打开方式，你必须get，要不你就out了	EST			
<?PHP exit;?>	1472546453	admins	1	113.128.132.141	45	体育	48	威海旅游的正确打开方式，你必须get，要不你就out了	UST			
